<!-- Страница О нас  -->
<?php require 'config.php'; ?>
<?php include 'header.php'; ?>
<link rel="stylesheet" type="text/css" href="CSS/about.css">
<div class="container mt-4">
    <div class="legla">
    <h2>О нас</h2>
        <p>Добро пожаловать в наш интернет-магазин "Фит Плюс"! Мы стремимся предложить нашим клиентам лучшие товары и исключительный сервис. Наша миссия – сделать покупки удобными и приятными, предоставляя качественные продукты по доступным ценам. Мы постоянно развиваемся и обновляем ассортимент, чтобы удовлетворить потребности каждого покупателя.</p>
        <p>Наш интернет-магазин – это результат опыта и страсти к качественному сервису. Мы ценим каждого клиента и стремимся обеспечить максимальное удобство и безопасность при совершении покупок онлайн.</p>
        <p>Почему стоит выбирать Фит Плюс?</p>
            <li>Качество продукции: Мы предлагаем только проверенные и высококачественные товары от известных брендов, чтобы каждый клиент мог уверенно развиваться в спорте и фитнесе.</li>
            <li>Широкий ассортимент: В Фит Плюс вы найдете всё, что нужно для спорта — от спортивной одежды и обуви до инвентаря и аксессуаров. Мы заботимся о том, чтобы у каждого клиента был выбор для любых нужд.</li>
            <li>Доступные цены: Мы стремимся предложить лучшие цены на товары, обеспечивая отличное соотношение цены и качества.</li>
            <li>Удобный интернет-магазин: Легкий и интуитивно понятный интерфейс, быстрый поиск и фильтры, чтобы вы могли найти то, что вам нужно, в два клика.</li>
            <li>Отзывы реальных клиентов: В Фит Плюс можно легко ознакомиться с отзывами других покупателей, чтобы сделать осознанный выбор и убедиться в качестве продукции.</li>
        </div>
</div>