<?php
// promotions.php
require_once 'config.php';
include 'header.php';
?>

<!-- Подключаем стили для страницы Акции -->
<link rel="stylesheet" href="CSS/promotions.css">

<div class="legla">
<main class="promotions-detail">
    <h1>День рождения</h1>

    <section class="promotion-description">
        <h2>Подарки в день рождения в нашем интернет-магазине! 🎁</h2>
        <p>В свой день рождения предлагаем вам написать на наши контакты, и после проверки вашего дня рождения, мы подарим вам подарок <strong>до 500р.</strong></p>
    </section>
</main>
</div>
